/* 
  TAI.strings
  Sony Guide Copier

  Created by Hisoft on 12-7-3.
  Copyright 2012年 Sony Corporation. All rights reserved.
*/

//泰国语

"Noticification"="ติดตั้งคู่มือการช่วยเหลือ (Help Guide) %s ในคอมพิวเตอร์ของคุณ";
"ERRO_1"="ติดตั้งคู่มือการช่วยเหลือ (Help Guide) แล้ว";
"ERRO_2"="มีโฟลเดอร์ที่มีชื่อตามที่ระบุอยู่แล้ว \nคุณต้องการแทนที่โฟลเดอร์หรือไม่";
"ERRO_3"="คุณไม่สามารถติดตั้งคู่มือการช่วยเหลือ (Help Guide) ได้เพราะคุณไม่ได้รับอนุญาต";
"ERRO_4"="ไม่พบโฟลเดอร์ปลายทาง";
"ERRO_5"="ไม่พบคู่มือการช่วยเหลือ (Help Guide) \nตรวจสอบการเชื่อมต่ออุปกรณ์ และลองอีกครั้ง";
"ERRO_6"="ข้อผิดพลาดที่ไม่ได้กำหนด";
"ACTION1"="เปิดคู่มือการช่วยเหลือ (Help Guide)";
"ACTION2"="ปิ&ด";
"ACTION3"="ยกเลิก";
"ACTION4"="ไม่";
"ACTION5"="เปลี่ยน...";
"ACTION6"="ติดตั้ง";
"ACTION7"="&ใช่";
"ACTION8"="ปิ&ด";
"Noticification1"="ปลาย&ทาง:";
"LANGUAGE"="ภาษา:";

 

"ERRO_7"="ไม่สามารถติดตั้งคู่มือการช่วยเหลือ (Help Guide) เนื่องจากเนื้อที่ว่างไม่เพียงพอ";
"Noticification2"="เกี่ยวกับ Help Guide Installer";

"ACTION9"="โฟลเดอร์&ใหม่";
"ACTION10"="เลือก";

 